{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 69452, "word_counts": "{\"im\": 702, \"getting\": 1280, \"on\": 12121, \"borderlands\": 1371, \"and\": 26617, \"i\": 29296, \"will\": 3314, \"murder\": 81, \"you\": 12073, \"all\": 5589, \"am\": 1758, \"coming\": 487, \"to\": 28939, \"the\": 44363, \"borders\": 12, \"kill\": 444, \"2\": 4404, \"me\": 7027, \"into\": 1177, \"can\": 3461, \"so\": 7751, \"spent\": 189, \"a\": 24187, \"few\": 540, \"hours\": 579, \"making\": 642, \"something\": 947, \"for\": 15619, \"fun\": 1583, \"if\": 3666, \"don't\": 1708, \"know\": 1741, \"huge\": 408, \"fan\": 340, \"maya\": 24, \"is\": 17806, \"one\": 3615, \"of\": 19449, \"my\": 11866, \"favorite\": 640, \"characters\": 232, \"decided\": 221, \"make\": 1678, \"myself\": 378, \"wallpaper\": 12, \"pc\": 795, \"here\": 1556, \"original\": 235, \"image\": 74, \"versus\": 18, \"creation\": 7, \"made\": 1061, \"enjoy\": 469, \"pic\": 4253, \"twitter\": 4201, \"com\": 10027, \"mlsi5wf9jg\": 4, \"couple\": 159, \"doing\": 744, \"that\": 10216, \"i'm\": 3145, \"here's\": 147, \"picture\": 118, \"compared\": 79, \"have\": 6682, \"rhandlerr\": 1996, \"2010\": 70, \"rock\": 86, \"hard\": 588, \"la\": 83, \"varlope\": 4, \"rare\": 34, \"powerful\": 183, \"handsome\": 70, \"jackpot\": 10, \"3\": 2820, \"xbox\": 2058, \"dlvr\": 311, \"it\": 14227, \"rmtrgf\": 6, \"dfr\": 7, \"vita\": 12, \"but\": 6366, \"1\": 2276, \"live\": 1174, \"music\": 383, \"sega\": 26, \"from\": 4419, \"e\": 443, \"like\": 4915, \"london\": 25, \"de\": 121, \"2011\": 54, \"was\": 5398, \"first\": 1750, \"session\": 82, \"in\": 15699, \"long\": 698, \"time\": 3000, \"where\": 732, \"actually\": 1108, \"had\": 2005, \"really\": 3246, \"satisfying\": 48, \"combat\": 64, \"experience\": 342, \"got\": 2308, \"some\": 2882, \"good\": 3508, \"kills\": 225, \"this\": 14694, \"fighting\": 76, \"enjoyed\": 196, \"rather\": 143, \"real\": 715, \"nice\": 813, \"wait\": 1346, \"hot\": 243, \"row\": 160, \"bad\": 1461, \"did\": 1125, \"biggest\": 230, \"dissappoinment\": 4, \"life\": 846, \"came\": 341, \"out\": 4499, \"year\": 1312, \"ago\": 392, \"fuck\": 1965, \"disappointment\": 70, \"male\": 22, \"hanging\": 75, \"back\": 1910, \"last\": 1273, \"we\": 3901, \"finished\": 317, \"finally\": 892, \"yas\": 10, \"thank\": 1402, \"everyone\": 1081, \"try\": 579, \"stream\": 949, \"tomorrow\": 357, \"not\": 6296, \"might\": 372, \"irl\": 53, \"streams\": 86, \"while\": 955, \"awayu\": 4, \"shall\": 41, \"see\": 2778, \"much\": 1876, \"raids\": 29, \"find\": 558, \"yes\": 341, \"i'll\": 395, \"maybe\": 493, \"we'll\": 67, \"thanks\": 1332, \"mompou\": 2, \"mumpow\": 2, \"megamagwitch\": 1, \"kfdmitch\": 1, \"up\": 3229, \"get\": 3944, \"haircut\": 8, \"wasn't\": 101, \"would\": 1766, \"still\": 2465, \"be\": 7109, \"hawaii\": 4, \"megamagwife\": 1, \"fendmitch\": 1, \"update\": 813, \"guys\": 1174, \"even\": 2232, \"go\": 2283, \"hope\": 581, \"10\": 1235, \"never\": 1408, \"both\": 652, \"or\": 2868, \"4\": 2008, \"hey\": 621, \"use\": 692, \"how\": 2915, \"many\": 899, \"their\": 1859, \"man\": 1144, \"gearbox\": 30, \"needs\": 335, \"fix\": 1482, \"dissapointing\": 3, \"drops\": 112, \"new\": 3252, \"dlc\": 166, \"cant\": 478, \"fine\": 162, \"farm\": 31, \"bosses\": 21, \"mayhem\": 65, \"legendary\": 131, \"drop\": 221, \"anywhere\": 120, \"else\": 353, \"6\": 791, \"sucks\": 301, \"alot\": 41, \"these\": 1673, \"disappointing\": 95, \"elsewhere\": 13, \"disssapointing\": 1, \"bethesda\": 32, \"completely\": 311, \"days\": 729, \"having\": 753, \"foot\": 43, \"unk\": 2848, \"force\": 118, \"check\": 780, \"epic\": 425, \"streamer\": 106, \"watch\": 1312, \"striptease\": 2, \"our\": 1832, \"big\": 989, \"blaming\": 13, \"sight\": 33, \"tardiness\": 3, \"little\": 617, \"bit\": 789, \"called\": 322, \"early\": 258, \"work\": 1248, \"can't\": 1715, \"sorry\": 411, \"loves\": 76, \"twitch\": 1557, \"tv\": 1880, \"punnisenpai\": 4, \"borderland\": 14, \"morning\": 362, \"catch\": 78, \"love\": 3223, \"guilty\": 41, \"sobriety\": 1, \"borderline\": 9, \"why\": 2811, \"does\": 730, \"every\": 1320, \"slicked\": 4, \"hair\": 119, \"haven\\u2019t\": 97, \"heard\": 180, \"bangs\": 5, \"stupid\": 591, \"assholes\": 51, \"border\": 53, \"countries\": 34, \"your\": 4282, \"fallen\": 33, \"off\": 1308, \"are\": 6031, \"aliens\": 23, \"beth\": 9, \"she\": 449, \"haven\": 45, \"\\u2019\": 2417, \"t\": 1957, \"enough\": 440, \"gray\": 11, \"practically\": 20, \"france\": 5, \"greedy\": 44, \"going\": 1805, \"finish\": 164, \"today\": 1569, \"i've\": 1224, \"commands\": 29, \"set\": 282, \"looking\": 715, \"forward\": 389, \"starting\": 254, \"about\": 3522, \"hour\": 287, \"start\": 588, \"an\": 3277, \"installed\": 79, \"events\": 105, \"look\": 1055, \"20\": 826, \"cleaning\": 14, \"just\": 6656, \"her\": 816, \"volume\": 23, \"awesome\": 725, \"server\": 327, \"imma\": 78, \"probably\": 589, \"play\": 3463, \"tps\": 11, \"that'll\": 18, \"playing\": 2191, \"it's\": 2598, \"that'yer\": 1, \"ll\": 114, \"video\": 1416, \"own\": 495, \"w\": 456, \"him\": 872, \"buff\": 161, \"ly\": 766, \"2wmmip5\": 6, \"say\": 1090, \"shouts\": 17, \"chat\": 193, \"chance\": 460, \"shout\": 125, \"profzeroo\": 1, \"upcoming\": 92, \"profzero\": 1, \"p\": 402, \"\\u2013\": 197, \"also\": 1530, \"shows\": 206, \"via\": 930, \"at\": 5484, \"officially\": 95, \"series\": 1315, \"its\": 1718, \"movies\": 55, \"invitation\": 11, \"invites\": 3, \"yessssssss\": 2, \"hate\": 821, \"easy\": 266, \"modifier\": 11, \"event\": 381, \"won\\u2019t\": 130, \"forever\": 172, \"most\": 1530, \"i\\u2019ve\": 370, \"game\": 8228, \"since\": 916, \"they\": 3714, \"added\": 136, \"them\": 2020, \"horrible\": 124, \"modifiers\": 22, \"please\": 1991, \"give\": 801, \"option\": 136, \"turn\": 229, \"pls\": 213, \"simple\": 139, \"chaos\": 40, \"won't\": 428, \"that's\": 610, \"terrible\": 345, \"saying\": 340, \"day\": 1583, \"9\": 379, \"ability\": 51, \"thinking\": 221, \"total\": 135, \"won\": 560, \"absolutely\": 480, \"ridiculous\": 194, \"ve\": 228, \"almost\": 567, \"do\": 3563, \"best\": 2557, \"taken\": 317, \"past\": 260, \"until\": 569, \"send\": 136, \"grounded\": 5, \"looked\": 147, \"pretty\": 709, \"cool\": 696, \"despite\": 280, \"tier\": 74, \"unfunny\": 7, \"writing\": 77, \"became\": 97, \"yet\": 527, \"another\": 1045, \"survival\": 23, \"crafting\": 5, \"can\\u2019t\": 538, \"shitty\": 152, \"trend\": 38, \"die\": 350, \"crappy\": 46, \"grosskreutz\": 1, \"spelling\": 12, \"turned\": 140, \"crap\": 220, \"mod\": 40, \"deep\": 91, \"fifth\": 21, \"format\": 24, \"ultimately\": 14, \"mobile\": 597, \"top\": 744, \"annoying\": 275, \"seriously\": 317, \"appreciate\": 191, \"sonic\": 42, \"concepts\": 12, \"praxis\": 3, \"valenzuela\": 4, \"landa\": 5, \"posas\": 5, \"thread\": 70, \"together\": 302, \"talk\": 302, \"multimodal\": 6, \"listening\": 92, \"soundwalks\": 5, \"frameworks\": 4, \"participatory\": 5, \"action\": 262, \"research\": 79, \"testimonios\": 4, \"thoughtful\": 5, \"resonant\": 6, \"intersections\": 6, \"sound\": 222, \"practices\": 6, \"combine\": 14, \"lecture\": 13, \"testimonies\": 1, \"evaluate\": 2, \"valensela\": 1, \"pozas\": 1, \"conversation\": 36, \"walks\": 4, \"areas\": 24, \"joint\": 15, \"studies\": 23, \"etc\": 111, \"amazing\": 1257, \"moreno\": 1, \"recordings\": 8, \"field\": 44, \"by\": 2960, \"electronic\": 19, \"creating\": 62, \"visual\": 21, \"digital\": 172, \"interviews\": 8, \"thoughts\": 58, \"reflected\": 3, \"conversations\": 18, \"actions\": 17, \"klein\": 1, \"brought\": 143, \"experiences\": 21, \"ethical\": 1, \"provocative\": 1, \"submit\": 34, \"complaint\": 30, \"ceo\": 47, \"isn't\": 167, \"paying\": 99, \"his\": 1247, \"staff\": 90, \"bonuses\": 20, \"file\": 90, \"doesn't\": 552, \"pay\": 488, \"employees\": 158, \"competitors\": 17, \"suppose\": 24, \"isn'ain\": 1, \"entire\": 292, \"now\": 4106, \"any\": 1182, \"offering\": 28, \"fuckin\": 131, \"trash\": 433, \"damn\": 1054, \"rubbish\": 21, \"fucking\": 2100, \"thrash\": 43, \"shit\": 2722, \"35\": 70, \"played\": 1152, \"through\": 731, \"actual\": 166, \"great\": 2245, \"guns\": 60, \"feel\": 722, \"once\": 366, \"felt\": 157, \"needed\": 130, \"grind\": 91, \"story\": 536, \"other\": 904, \"hand\": 149, \"very\": 1581, \"eventual\": 6, \"cutscene\": 19, \"skip\": 23, \"weapons\": 109, \"funny\": 327, \"sequence\": 8, \"occasional\": 4, \"slip\": 8, \"open\": 488, \"someone\": 764, \"side\": 197, \"endless\": 31, \"5\": 1815, \"were\": 941, \"sure\": 551, \"oh\": 723, \"yes'm\": 1, \"extended\": 27, \"loving\": 164, \"cans\": 16, \"anyone\": 600, \"drink\": 26, \"ghost\": 272, \"ghostlifestyle\": 1, \"drinks\": 9, \"ghostlive\": 1, \"three\": 295, \"want\": 1510, \"come\": 973, \"meet\": 116, \"lovely\": 91, \"gaming\": 576, \"goddesses\": 5, \"gambling\": 31, \"beautiful\": 489, \"gods\": 40, \"16\": 162, \"green\": 87, \"hell\": 640, \"halloween\": 48, \"month\": 430, \"already\": 884, \"march\": 67, \"pulling\": 29, \"what\": 3061, \"bitch\": 271, \"slut\": 15, \"miracle\": 27, \"ok\": 330, \"bombs\": 18, \"over\": 1742, \"baghdad\": 5, \"anything\": 532, \"gets\": 432, \"hype\": 109, \"concept\": 62, \"a1\": 9, \"gives\": 131, \"baghad\": 1, \"seeing\": 338, \"take\": 852, \"sir\": 114, \"case\": 147, \"earth\": 66, \"rpg\": 49, \"uninstalled\": 43, \"games\": 2295, \"space\": 119, \"uninstall\": 22, \"room\": 147, \"deleted\": 127, \"watching\": 413, \"bleeding\": 17, \"edge\": 145, \"clever\": 17, \"cross\": 129, \"between\": 233, \"overwatch\": 1382, \"domination\": 10, \"mode\": 431, \"as\": 3870, \"crossroads\": 1, \"future\": 199, \"2016\": 124, \"fantasy\": 123, \"non\": 95, \"bioshock\": 27, \"switch\": 280, \"count\": 73, \"desert\": 29, \"montana\": 1, \"after\": 1814, \"platinum\": 53, \"loot\": 124, \"booty\": 16, \"lot\": 729, \"has\": 3668, \"named\": 46, \"reason\": 423, \"laptop\": 110, \"run\": 422, \"war\": 764, \"thunder\": 30, \"warframe\": 10, \"high\": 354, \"settings\": 94, \"moment\": 203, \"launch\": 354, \"csgo\": 919, \"computer\": 189, \"crashes\": 146, \"whole\": 552, \"breaks\": 33, \"down\": 1036, \"firefox\": 29, \"plus\": 194, \"no\": 3357, \"easily\": 87, \"currently\": 347, \"dare\": 45, \"mind\": 235, \"software\": 131, \"mount\": 50, \"act\": 97, \"king\": 117, \"speeds\": 54, \"jumping\": 67, \"more\": 3064, \"dlcs\": 14, \"vibing\": 4, \"playlists\": 16, \"vibe\": 46, \"dropping\": 71, \"quality\": 172, \"720p\": 5, \"makes\": 621, \"difference\": 73, \"well\": 1178, \"runs\": 113, \"dumb\": 171, \"internet\": 489, \"lmao\": 284, \"heyitscece\": 4, \"streaming\": 373, \"vibrating\": 1, \"lowering\": 5, \"jon\": 28, \"downloading\": 53, \"tumb\": 3, \"enter\": 119, \"gunner\": 14, \"seat\": 27, \"fear\": 90, \"step\": 248, \"trench\": 1, \"then\": 1404, \"wav1bacr5j\": 5, \"wikipedia\": 240, \"org\": 442, \"v\": 1237, \"omg\": 280, \"ever\": 1503, \"thwarted\": 4, \"bank\": 80, \"foiled\": 1, \"threatened\": 20, \"who\": 2174, \"late\": 212, \"trip\": 51, \"seems\": 375, \"broken\": 424, \"with\": 8876, \"m10\": 6, \"rates\": 18, \"constantly\": 113, \"less\": 284, \"than\": 1572, \"lower\": 93, \"levels\": 54, \"possible\": 185, \"2500\": 9, \"swear\": 118, \"greens\": 5, \"blues\": 24, \"boss\": 80, \"falling\": 63, \"when\": 3229, \"rate\": 91, \"production\": 88, \"kinda\": 300, \"pushing\": 54, \"normal\": 107, \"people\": 2896, \"moving\": 89, \"recovery\": 47, \"fast\": 190, \"next\": 1074, \"gold\": 289, \"amounts\": 12, \"worked\": 194, \"deceptively\": 5, \"cut\": 154, \"parts\": 45, \"report\": 220, \"ripping\": 10, \"arizona\": 7, \"rest\": 173, \"two\": 822, \"usbp\": 3, \"admittedly\": 6, \"surveilling\": 4, \"us\": 1924, \"public\": 120, \"road\": 81, \"violent\": 60, \"clashes\": 9, \"indigenous\": 4, \"activists\": 4, \"protesting\": 9, \"wall\": 123, \"cbp\": 2, \"dhs\": 3, \"wolf\": 21, \"misleadingly\": 1, \"laikenjordahl\": 1, \"says\": 459, \"tearing\": 24, \"country\": 136, \"monitors\": 9, \"streets\": 27, \"against\": 565, \"cuts\": 21, \"somebody\": 60, \"bits\": 25, \"fatal\": 7, \"fact\": 461, \"before\": 782, \"began\": 27, \"american\": 137, \"protest\": 4, \"bp\": 12, \"taking\": 279, \"2usbp\": 1, \"photos\": 90, \"tucson\": 6, \"muslims\": 2, \"polycule\": 4, \"tonight\": 500, \"magical\": 30, \"evening\": 88, \"end\": 488, \"sigh\": 38, \"allowed\": 58, \"polyphony\": 1, \"polyslice\": 1, \"better\": 898, \"part\": 560, \"same\": 918, \"jackson\": 50, \"happy\": 1160, \"profit\": 41, \"wise\": 28, \"expected\": 93, \"due\": 403, \"budget\": 34, \"realize\": 123, \"because\": 2143, \"busted\": 27, \"again\": 1643, \"only\": 1933, \"marketing\": 87, \"business\": 440, \"prior\": 10, \"problem\": 580, \"far\": 491, \"always\": 1074, \"fav\": 64, \"certainly\": 108, \"guardian\": 37, \"around\": 539, \"weekend\": 305, \"managed\": 81, \"done\": 724, \"enjoying\": 151, \"loved\": 281, \"slutty\": 5, \"mechanic\": 34, \"old\": 718, \"night\": 721, \"heeps\": 4, \"we're\": 239, \"closer\": 32, \"towards\": 121, \"raided\": 24, \"art\": 193, \"pieces\": 49, \"follow\": 320, \"goodnight\": 28, \"loads\": 49, \"clocksydraws\": 2, \"artwork\": 29, \"haven't\": 231, \"drove\": 11, \"street\": 86, \"works\": 206, \"let\": 562, \"imitate\": 1, \"re\": 281, \"brilliant\": 99, \"such\": 876, \"halo\": 118, \"pick\": 167, \"rocket\": 39, \"league\": 1200, \"kingdom\": 51, \"hearts\": 45, \"super\": 712, \"mario\": 46, \"bros\": 11, \"stars\": 103, \"let\\u2019s\": 57, \"em\": 51, \"317slayer\": 2, \"drunk\": 40, \"cookies\": 13, \"choose\": 47, \"demintele\": 1, \"sway\": 11, \"discospider93\": 1, \"void\": 19, \"bwungus\": 1, \"lstesports\": 1, \"let's\": 268, \"crises\": 1, \"floor\": 20, \"mainly\": 45, \"wars\": 83, \"playstation\": 730, \"s\": 1777, \"others\": 178, \"beat\": 156, \"express\": 40, \"literally\": 612, \"things\": 663, \"bl3\": 30, \"using\": 495, \"girl\": 262, \"fire\": 222, \"credits\": 52, \"i\\u2019m\": 1112, \"gonna\": 751, \"quit\": 152, \"leave\": 271, \"reminds\": 43, \"r\": 323, \"m\": 981, \"knows\": 146, \"yoooooooooo\": 4, \"hyped\": 174, \"movie\": 270, \"yooooooooooo\": 1, \"puffed\": 2, \"yooooooooo\": 1, \"guy\": 613, \"bc\": 239, \"those\": 644, \"okay\": 208, \"kind\": 281, \"bbc\": 78, \"region\": 44, \"think\": 1281, \"modern\": 234, \"warfare\": 203, \"38\": 30, \"deals\": 105, \"ps4\": 461, \"unsorted\": 8, \"co\": 943, \"warfare\\u2026\": 2, \"https\": 715, \"2n68qojkhu\": 1, \"swift\": 22, \"unsorteco\": 2, \"gear\": 63, \"11\": 217, \"200\": 111, \"nintendo\": 98, \"group\": 241, \"database\": 16, \"\\u2026\": 1530, \"online\": 870, \"compact\": 3, \"multi\": 27, \"collection\": 114, \"you're\": 445, \"welcome\": 243, \"council\": 5, \"short\": 170, \"true\": 222, \"second\": 364, \"how're\": 1, \"disagree\": 13, \"psycho\": 34, \"krieg\": 30, \"fantastic\": 234, \"fustercluck\": 19, \"wonderful\": 160, \"line\": 413, \"focuses\": 6, \"character\": 339, \"lasting\": 10, \"players\": 1024, \"closure\": 5, \"questions\": 82, \"krieg\\u2019s\": 1, \"memorable\": 19, \"interact\": 19, \"conclusion\": 13, \"which\": 927, \"offers\": 56, \"issues\": 297, \"ostik\": 1, \"fusterkluck\": 1, \"perfect\": 388, \"fans\": 309, \"opportunity\": 100, \"close\": 209, \"important\": 166, \"about's\": 1, \"scenery\": 14, \"vs\": 165, \"primary\": 16, \"book\": 232, \"klaus\": 1, \"range\": 25, \"several\": 139, \"algorithm\": 26, \"alma\": 1, \"mater\": 6, \"april\": 101, \"patch\": 306, \"mini\": 41, \"difficulty\": 51, \"ramp\": 8, \"stats\": 51, \"fresh\": 88, \"extra\": 123, \"latest\": 358, \"ultimate\": 157, \"brand\": 157, \"level\": 329, \"power\": 340, \"appears\": 36, \"accident\": 26, \"apology\": 17, \"apologies\": 26, \"idea\": 343, \"happened\": 250, \"hi\": 292, \"optus\": 2, \"electricity\": 4, \"excuse\": 67, \"flow\": 38, \"lands\": 19, \"operator\": 18, \"reporting\": 66, \"blood\": 90, \"i's\": 15, \"though\": 413, \"exactly\": 170, \"reviews\": 121, \"hearty\": 3, \"congratulations\": 245, \"families\": 34, \"nominations\": 12, \"wooohoooo\": 5, \"playapex\": 273, \"respawn\": 51, \"callofduty\": 102, \"destinythegame\": 7, \"baftagames\": 2, \"heartfelt\": 8, \"cfduty\": 84, \"woooooooo\": 2, \"special\": 219, \"fellow\": 12, \"campaign\": 188, \"project\": 130, \"distinguished\": 2, \"putting\": 127, \"numerous\": 31, \"foundation\": 22, \"strong\": 148, \"parents\": 70, \"adoptive\": 1, \"various\": 55, \"mutuals\": 17, \"fam\": 57, \"been\": 2584, \"interacting\": 10, \"directly\": 54, \"ya'll\": 33, \"too\": 1299, \"reminding\": 14, \"fandom\": 48, \"giant\": 87, \"cesspool\": 11, \"cute\": 215, \"didn't\": 469, \"telling\": 96, \"posting\": 73, \"content\": 422, \"lee\": 15, \"global\": 235, \"19\": 499, \"olds\": 51, \"write\": 71, \"poetry\": 10, \"need\": 1054, \"away\": 420, \"believe\": 271, \"vampires\": 7, \"poems\": 1, \"omnipotence\": 1, \"behind\": 222, \"clean\": 74, \"deeply\": 26, \"tentacles\": 26, \"ranked\": 461, \"ift\": 317, \"tt\": 420, \"2xj2rmu\": 5, \"rank\": 128, \"2xj2r\": 1, \"2018\": 97, \"black\": 1120, \"blind\": 52, \"words\": 122, \"assault\": 32, \"metal\": 30, \"en\": 199, \"secret\": 71, \"y\": 263, \"xr9p3ursqg\": 5, \"fave\": 48, \"minecraft\": 107, \"forza\": 23, \"horizon\": 43, \"lego\": 42, \"star\": 206, \"h4\": 2, \"tournament\": 142, \"favourite\": 159, \"ep\": 50, \"screen\": 390, \"titles\": 66, \"accomplished\": 13, \"reality\": 82, \"suffer\": 41, \"feeling\": 214, \"achieved\": 37, \"suffered\": 16, \"died\": 179, \"spilled\": 7, \"seemingly\": 9, \"messed\": 43, \"assume\": 30, \"previous\": 58, \"season\": 602, \"pass\": 261, \"manually\": 9, \"ps\": 133, \"store\": 786, \"downloaded\": 57, \"card\": 595, \"subscription\": 38, \"immediately\": 94, \"feels\": 387, \"final\": 256, \"later\": 300, \"conditional\": 1, \"eventually\": 82, \"access\": 695, \"mission\": 119, \"nothing\": 641, \"put\": 472, \"focus\": 49, \"u\": 1200, \"console\": 460, \"four\": 149, \"quickly\": 118, \"hit\": 398, \"13\": 157, \"started\": 349, \"chapter\": 93, \"8\": 386, \"unnecessarily\": 9, \"20th\": 9, \"stop\": 1053, \"7\": 596, \"dead\": 2029, \"times\": 537, \"february\": 40, \"damned\": 87, \"years\": 1064, \"letter\": 19, \"sub\": 69, \"badges\": 14, \"friend\": 367, \"he\": 1769, \"recently\": 160, \"variety\": 19, \"4eyegaming\": 5, \"he's\": 167, \"diversity\": 20, \"borwkmszrs\": 1, \"subbids\": 1, \"4egaming\": 1, \"human\": 121, \"rights\": 54, \"rhttpr\": 90, \"samsung\": 92, \"full\": 496, \"homeworks\": 4, \"fort\": 22, \"1700\": 6, \"junkratt\": 4, \"homework\": 20, \"continue\": 176, \"frontier\": 17, \"commuter\": 1, \"home\": 1684, \"affairs\": 3, \"f4\": 6, \"jratt\": 1, \"paid\": 159, \"lots\": 116, \"said\": 621, \"phone\": 569, \"has't\": 1, \"months\": 359, \"tell\": 514, \"ascension\": 5, \"bluff\": 12, \"door\": 61, \"may\": 450, \"extremely\": 142, \"preparing\": 18, \"base\": 102, \"station\": 34, \"happening\": 138, \"headache\": 10, \"sent\": 135, \"who's\": 67, \"keep\": 768, \"tabs\": 14, \"socials\": 17, \"thursday\": 59, \"headaches\": 5, \"quietachvment\": 1, \"plays\": 205, \"social\": 289, \"media\": 225, \"registers\": 9, \"head\": 195, \"quicktachement\": 1, \"record\": 106, \"definitely\": 371, \"active\": 35, \"won'the\": 2, \"right\": 1312, \"chick\": 14, \"adverse\": 11, \"delay\": 101, \"chris\": 60, \"blanket\": 7, \"lauren\": 5, \"casting\": 46, \"lilith\": 15, \"anticipated\": 19, \"film\": 131, \"lilit\": 2, \"powers\": 3, \"achievements\": 78, \"unreal\": 65, \"figure\": 76, \"gearboxofficial\": 31, \"understand\": 276, \"dont\": 447, \"d\": 467, \"325hrs\": 5, \"beating\": 51, \"twice\": 178, \"farming\": 30, \"crazy\": 495, \"anoints\": 4, \"decide\": 42, \"way\": 922, \"intended\": 9, \"weaken\": 6, \"anoint\": 4, \"325\": 2, \"working\": 591, \"ointments\": 1, \"album\": 37, \"money\": 881, \"discover\": 26, \"wanted\": 353, \"there\": 1939, \"i'w\": 3, \"totally\": 238, \"but've\": 1, \"yasss\": 15, \"jimmysgotya\": 7, \"tch\": 162, \"meets\": 29, \"youtube\": 885, \"o4jfck\\u2026\": 2, \"o4jfck\": 4, \"premiere\": 27, \"beast\": 37, \"jesse\": 2, \"princess\": 20, \"performing\": 26, \"solo\": 100, \"featuring\": 57, \"duo\": 70, \"channel\": 207, \"id\": 213, \"beyond\": 160, \"scott\": 44, \"wave\": 61, \"buy\": 942, \"idk\": 152, \"class\": 256, \"trying\": 713, \"controller\": 209, \"disconnected\": 77, \"browse\": 10, \"instagram\": 247, \"plan\": 160, \"semester\": 8, \"classes\": 75, \"imagine\": 194, \"tried\": 401, \"surfing\": 8, \"browsing\": 8, \"netflix\": 82, \"took\": 331, \"i'ya\": 1, \"desperately\": 33, \"barely\": 106, \"\\u00bd\": 6, \"touch\": 107, \"harder\": 41, \"supposed\": 102, \"pm\": 87, \"officiated\": 4, \"gay\": 81, \"wedding\": 16, \"rn\": 153, \"celebrated\": 3, \"wwe\": 9, \"episode\": 145, \"pkzjxlgxlj\": 5, \"duvalmagic\": 14, \"catching\": 17, \"fm\": 129, \"f\": 233, \"fall\": 157, \"damage\": 136, \"canonically\": 10, \"exist\": 86, \"universe\": 50, \"whether\": 54, \"canonical\": 1, \"occur\": 23, \"lil\": 82, \"preview\": 37, \"drawing\": 46, \"chipping\": 3, \"sinking\": 5, \"lately\": 138, \"1nye0s5cme\": 5, \"mayan\": 1, \"spending\": 72, \"spare\": 25, \"chiming\": 1, \"offer\": 113, \"facebook\": 2391, \"c\": 302, \"nerf\": 67, \"gun\": 120, \"painted\": 18, \"pistol\": 38, \"designed\": 53, \"appear\": 52, \"invented\": 16, \"exhausted\": 18, \"week\": 594, \"able\": 380, \"anymore\": 297, \"tired\": 247, \"there's\": 217, \"being\": 1248, \"stoked\": 41, \"30\": 433, \"saturday\": 110, \"imo\": 72, \"anyways\": 55, \"whateves\": 4, \"uoute82ado\": 5, \"anyway\": 142, \"whatsoever\": 12, \"tales\": 15, \"the\\u00a0borderlands\": 2, \"swaggiedeals\": 4, \"product\": 176, \"stories\": 113, \"swagdeals\": 1, \"factory\": 39, \"www\": 31, \"kitchen\": 30, \"joltz\": 6, \"specifically\": 22, \"understanding\": 34, \"prefix\": 5, \"complex\": 39, \"point\": 429, \"gain\": 22, \"vast\": 12, \"knowledge\": 28, \"faster\": 74, \"joltzdude139\": 1, \"weapon\": 85, \"show\": 575, \"enormous\": 19, \"jolddude139\": 1, \"across\": 126, \"particular\": 61, \"rifle\": 23, \"detail\": 40, \"xcom\": 5, \"ya\": 200, \"scientific\": 17, \"particularly\": 42, \"mighty\": 34, \"impart\": 1, \"reasons\": 108, \"excited\": 874, \"gb\": 88, \"sex\": 46, \"speed\": 209, \"main\": 223, \"we'd\": 15, \"hear\": 282, \"voice\": 166, \"half\": 336, \"yeah\": 240, \"apart\": 69, \"creepy\": 29, \"ass\": 806, \"gamegrumps\": 1, \"egoraptor\": 1, \"separated\": 8, \"gamegrup\": 1, \"wanting\": 60, \"lose\": 217, \"voices\": 16, \"cartoon\": 7, \"demon\": 100, \"doesnt\": 78, \"x3dyptnald\": 5, \"smilingocean\": 2, \"n\": 267, \"ah\": 61, \"lottie\": 4, \"oc\": 23, \"puw3xjwuro\": 4, \"lottie's\": 1, \"guards\": 12, \"ibm\": 31, \"despised\": 5, \"area\": 108, \"rust\": 25, \"commons\": 8, \"sidequests\": 3, \"sidewalks\": 1, \"2007\": 46, \"land\": 62, \"left\": 291, \"block\": 81, \"kensington\": 1, \"holy\": 260, \"we've\": 74, \"gotta\": 248, \"stunning\": 81, \"cosplay\": 61, \"kunaii\": 5, \"xxkunaiixx\": 5, \"must\": 320, \"giwx2aqtuy\": 2, \"xxxaiii\": 1, \"fenco\": 72, \"save\": 180, \"monkey\": 3, \"fox\": 65, \"tracks\": 11, \"x\": 1292, \"read\": 416, \"blast\": 59, \"face\": 331, \"\\u2022\": 310, \"tips\": 67, \"gorilla\": 10, \"master\": 84, \"tyvm\": 6, \"graphic\": 40, \"dude\": 229, \"triple\": 54, \"gz1\": 2, \"burnt\": 10, \"dj\": 8, \"romance\": 19, \"personal\": 94, \"trainer\": 6, \"you\\u2019ve\": 21, \"crushing\": 31, \"enven\": 4, \"covid\": 392, \"knowing\": 100, \"difficult\": 111, \"gears\": 29, \"crushed\": 7, \"wheels\": 12, \"today\\u2019s\": 18, \"fifa\": 1797, \"18\": 120, \"15\": 373, \"\\u2013\\u00a09to5toys\": 2, \"uk\": 450, \"googlehits\": 10, \"speaks\": 12, \"f\\u2026\": 10, \"9to5toys\": 9, \"speak\": 72, \"googfcits\": 1, \"\\u2032\": 41, \"winner\": 65, \"retrieved\": 10, \"sales\": 164, \"homage\": 3, \"warrior\": 62, \"yesterday\": 251, \"rose\": 20, \"heavens\": 8, \"pandora\": 24, \"resting\": 5, \"lord\": 61, \"god\": 595, \"miss\": 581, \"so0wdbh7a8\": 4, \"ki11ersix\": 6, \"tribute\": 20, \"ascended\": 1, \"heaven\": 16, \"rests\": 1, \"heavyweights\": 1, \"cd\": 84, \"kno\": 20, \"handled\": 21, \"zer0\": 12, \"nonbinary\": 9, \"shittily\": 4, \"likely\": 66, \"nonhuman\": 4, \"forgetting\": 33, \"pronouns\": 6, \"tftbl\": 5, \"rlly\": 18, \"fl4k\": 6, \"they're\": 222, \"playable\": 22, \"mcs\": 5, \"handling\": 19, \"inhuman\": 1, \"forget\": 139, \"pronobel\": 1, \"mso\": 1, \"easier\": 61, \"usually\": 125, \"g\": 170, \"worth\": 385, \"liked\": 160, \"sea\": 160, \"thieves\": 41, \"ssx3\": 5, \"battlefield\": 1374, \"chloesauras\": 1, \"chrislawis\": 1, \"forsakenrose679\": 1, \"tw1ztedpr1ncess\": 1, \"talking\": 232, \"adventure\": 69, \"happens\": 171, \"0\": 448, \"episodes\": 35, \"tumblr\": 11, \"accounts\": 159, \"used\": 485, \"deactivated\": 11, \"return\": 130, \"borderland's\": 1, \"fundom\": 1, \"current\": 209, \"visit\": 127, \"closed\": 81, \"buried\": 7, \"could\": 968, \"ficking\": 23, \"excellent\": 140, \"proton\": 1, \"vehicle\": 57, \"disappeared\": 29, \"development\": 65, \"course\": 145, \"question\": 84, \"gamespot\": 23, \"3's\": 11, \"dismisses\": 12, \"major\": 250, \"problems\": 358, \"lovecraft's\": 5, \"39qpeis\": 5, \"rejects\": 16, \"dlc's\": 5, \"fires\": 13, \"protagonists\": 1, \"lovecraft\": 16, \"39qs\": 1, \"dream\": 104, \"official\": 192, \"lost\": 520, \"running\": 265, \"underground\": 32, \"iii's\": 1, \"glad\": 264, \"efforts\": 51, \"noticed\": 72, \"op\": 85, \"vcgncpmavu\": 5, \"unitedhayze\": 2, \"2014\": 74, \"tempted\": 15, \"heart\": 239, \"tattoo\": 30, \"above\": 97, \"tit\": 3, \"ellie\": 8, \"lol\": 812, \"i'd\": 171, \"thought\": 468, \"small\": 248, \"pool\": 65, \"cause\": 398, \"common\": 41, \"tits\": 5, \"temptation\": 1, \"quite\": 250, \"shoulder\": 9, \"hopefully\": 136, \"soul\": 89, \"white\": 266, \"ones\": 126, \"player\": 1614, \"local\": 96, \"shop\": 116, \"sly\": 6, \"haha\": 84, \"\\u201cthe\": 14, \"dark\\u201d\": 2, \"mines\": 6, \"moria\": 6, \"dark\": 174, \"\\u201c\": 231, \"district\": 25, \"\\u201d\": 330, \"key\": 107, \"jar\": 1, \"del\": 6, \"mistake\": 128, \"dies\": 38, \"replay\": 24, \"mess\": 91, \"struggle\": 52, \"beginning\": 50, \"dope\": 141, \"tryna\": 54, \"squads\": 39, \"mann\": 7, \"squad\": 149, \"trina\": 5, \"split\": 42, \"pso2\": 14, \"todays\": 3, \"either\": 259, \"hang\": 127, \"nonetheless\": 5, \"x0crvuk8pq\": 4, \"comes\": 344, \"today's\": 78, \"underway\": 8, \"ps2\": 17, \"\\u2018borderlands\": 2, \"3\\u2019\": 5, \"ie\": 22, \"jobwx\": 5, \"eu\": 287, \"rg2956\": 5, \"sounds\": 252, \"\\u2018\": 66, \"skin\": 382, \"free\": 910, \"issue\": 262, \"5th\": 44, \"wouldn't\": 101, \"stand\": 109, \"alone\": 207, \"log\": 166, \"buckle\": 6, \"care\": 779, \"hits\": 64, \"steam\": 140, \"junk\": 15, \"classwork\": 1, \"lets\": 171, \"garbage\": 199, \"activities\": 30, \"during\": 366, \"steamed\": 1, \"net\": 364, \"inventory\": 15, \"assignments\": 6, \"satisfied\": 43, \"h0rny\": 4, \"artist\": 79, \"herney\": 1, \"successful\": 81, \"youtu\": 1153, \"0sku6vr4ixu\": 6, \"dive\": 21, \"vxssociety\": 2, \"smallstreamersc\": 4, \"smallstreamsc\": 3, \"competition\": 65, \"explain\": 128, \"wanna\": 323, \"download\": 172, \"whilst\": 29, \"virtual\": 78, \"without\": 502, \"friendly\": 85, \"reminder\": 53, \"soundtrack\": 109, \"absolute\": 222, \"banger\": 9, \"song\": 169, \"gag\": 6, \"nfwamb\": 6, \"tlui\": 6, \"track\": 51, \"classic\": 153, \"theme\": 69, \"html\": 96, \"dog\": 173, \"audio\": 119, \"noob\": 52, \"trys\": 3, \"salvador\": 5, \"build\": 130, \"lucasc\": 5, \"123\": 10, \"tries\": 34, \"nub\": 2, \"el\": 25, \"eli\": 40, \"roth\": 14, \"directing\": 12, \"\\u2018borderlands\\u2019\": 2, \"engadget\": 10, \"2020\": 1456, \"02\": 104, \"eli\\u2026\": 2, \"directs\": 1, \"elie\": 2, \"direct\": 40, \"'the\": 14, \"frontier'\": 1, \"paramount\": 2, \"jonathan\": 4, \"2015\": 71, \"dlc2\": 6, \"item\": 180, \"fallout\": 44, \"child\": 133, \"terrific\": 21, \"outerworlds\": 1, \"oworlds\": 3, \"should\": 1011, \"company\": 589, \"third\": 134, \"cliche\": 3, \"simply\": 163, \"rhys\": 16, \"soooo\": 39, \"c3wvkyrbge\": 5, \"kalloori\": 4, \"situation\": 106, \"mystic\": 5, \"river\": 15, \"tampa\": 5, \"prescott\": 5, \"dak\": 4, \"johnson\": 2964, \"marcus\": 29, \"harry\": 30, \"potter\": 12, \"mille\": 6, \"lacs\": 6, \"leonard\": 7, \"kawhi\": 9, \"ivan\": 6, \"rakitic\": 6, \"chilton\": 5, \"dan\": 23, \"glazer\": 5, \"jeff\": 68, \"carter\": 12, \"julio\": 18, \"garcia\": 6, \"algemarin\": 6, \"l\": 166, \"loveok\": 6, \"sh\\u2026\": 2, \"sh\": 29, \"ap6h8thdzt\": 1, \"khori\": 1, \"haser\": 1, \"xavier\": 1, \"spears\": 1, \"jay\": 12, \"jimmy\": 11, \"luc\": 1, \"iii\": 113, \"luis\": 2, \"rainbow\": 104, \"avon\": 3, \"phillips\": 1, \"14\": 172, \"fisher\": 18, \"silver\": 105, \"how'll\": 1, \"capitalism\": 12, \"surrender\": 1, \"political\": 88, \"european\": 21, \"explains\": 8, \"lack\": 96, \"travel\": 25, \"stations\": 18, \"destinations\": 1, \"tram\": 8, \"gothenburg\": 1, \"ljuby\": 1, \"tentacle\": 7, \"market\": 245, \"regular\": 49, \"alternative\": 26, \"basically\": 144, \"tubbz\": 6, \"sun\": 58, \"numskulldesigns\": 1, \"numskdesigns\": 1, \"winter\": 35, \"golden\": 146, \"wine\": 32, \"goddess\": 5, \"findom\": 11, \"mortal\": 16, \"thing\": 863, \"learned\": 44, \"different\": 316, \"versions\": 60, \"edition\": 240, \"compatible\": 47, \"each\": 265, \"meatballmissus\": 2, \"comparable\": 2, \"substantially\": 4, \"complete\": 224, \"purchases\": 7, \"reset\": 78, \"system\": 369, \"wipe\": 32, \"everytime\": 81, \"whenever\": 95, \"gave\": 180, \"routine\": 9, \"basic\": 66, \"refresh\": 5, \"echo\": 56, \"cast\": 54, \"except\": 163, \"loading\": 132, \"twitching\": 4, \"whatever\": 132, \"correctly\": 28, \"touching\": 19, \"paper\": 140, \"normally\": 41, \"tho\": 187, \"leveled\": 23, \"grenade\": 18, \"it\\u2019s\": 867, \"destroying\": 53, \"everything\": 684, \"path\": 20, \"wpdgr4ph8lo\": 6, \"destroys\": 8, \"monster\": 42, \"changing\": 67, \"along\": 139, \"o\": 212, \"lone\": 7, \"successfully\": 50, \"hurting\": 16, \"slug\": 6, \"bought\": 400, \"purchased\": 70, \"crashing\": 146, \"tablet\": 9, \"cannot't\": 2, \"dumbass\": 43, \"\\u201cwhat\": 7, \"this\\u201d\": 3, \"mf\": 98, \"looks\": 1069, \"claptrap\": 4, \"rattlesnake\": 1, \"asking\": 77, \"randy\": 28, \"pitchford\": 28, \"helpful\": 44, \"mix\": 38, \"helped\": 83, \"and's\": 1, \"daylight\": 25, \"uhhh\": 6, \"honestly\": 317, \"fer\": 6, \"al\": 77, \"primal\": 17, \"carnage\": 22, \"extinction\": 6, \"add\": 252, \"spore\": 6, \"sentiment\": 14, \"nostalgia\": 22, \"tagging\": 14, \"mark\": 89, \"zelda\": 29, \"recommend\": 137, \"ill\": 68, \"bringing\": 77, \"inspire\": 8, \"cow\": 18, \"tears\": 68, \"playthrough\": 42, \"peggle\": 6, \"unlocked\": 44, \"party\": 172, \"community\": 460, \"support\": 760, \"shown\": 74, \"insane\": 180, \"unbelievable\": 26, \"showed\": 99, \"incredible\": 269, \"yo\": 306, \"friends\": 567, \"found\": 358, \"emotional\": 68, \"went\": 455, \"bed\": 72, \"4am\": 4, \"9pm\": 7, \"graveward\": 12, \"4pm\": 21, \"vault\": 14, \"looted\": 29, \"wrong\": 425, \"earlier\": 97, \"safe\": 198, \"what's\": 232, \"rooted\": 1, \"near\": 102, \"scoring\": 19, \"somehow\": 170, \"matters\": 21, \"12\": 403, \"nearly\": 150, \"streamed\": 19, \"niam\": 4, \"poured\": 6, \"eyesofness\": 2, \"t7rjpcj7dt\": 1, \"creator\": 32, \"code\": 262, \"italkfortnite\": 1, \"epicgames\": 18, \"ilennite\": 1, \"help\": 1130, \"bro\": 410, \"21\": 445, \"delayed\": 232, \"anti\": 132, \"racism\": 100, \"protests\": 17, \"ddq8wexjls\": 5, \"concerns\": 27, \"visuals\": 27, \"freeze\": 26, \"break\": 253, \"frame\": 34, \"drastically\": 5, \"worried\": 60, \"sink\": 5, \"further\": 93, \"misgivings\": 1, \"otherwise\": 97, \"hovering\": 4, \"breaking\": 120, \"sharp\": 22, \"whats\": 31, \"scheduling\": 3, \"effects\": 23, \"heads\": 35, \"crash\": 103, \"science\": 39, \"enjoyable\": 73, \"attractive\": 15, \"somewhat\": 18, \"yall\": 286, \"giving\": 245, \"borrow\": 6, \"random\": 193, \"boy\": 239, \"mutual\": 11, \"feed\": 79, \"dogs\": 86, \"mac\": 69, \"outta\": 26, \"dnd\": 12, \"cramps\": 5, \"stuff\": 496, \"poppy\": 33, \"angry\": 147, \"town\": 69, \"football\": 126, \"school\": 166, \"genuinely\": 63, \"x4okeh4tmh\": 5, \"st\": 67, \"interesting\": 454, \"farms\": 15, \"prismeyes33\": 4, \"unpopular\": 36, \"opinion\": 134, \"none\": 110, \"view\": 92, \"perhaps\": 89, \"itself\": 112, \"neither\": 31, \"burn\": 62, \"babies\": 35, \"aall\": 1, \"bies\": 1, \"bookmark\": 1, \"permalink\": 1, \"atleast\": 26, \"cheer\": 37, \"least\": 282, \"match\": 399, \"lowkey\": 18, \"lit\": 109, \"sads\": 3, \"illuminated\": 4, \"quietly\": 5, \"large\": 50, \"gardens\": 2, \"taste\": 55, \"discovered\": 60, \"battleborn\": 6, \"sooo\": 74, \"looo\": 3, \"living\": 254, \"meaning\": 28, \"exciting\": 322, \"natural\": 24, \"remember\": 324, \"piece\": 170, \"merch\": 43, \"artists\": 64, \"participated\": 16, \"lsmr9szatv\": 4, \"jackothyzine\": 2, \"participating\": 38, \"involved\": 75, \"lsmr9atv\": 1, \"guess\": 311, \"emotions\": 23, \"mile\": 12, \"boot\": 15, \"letting\": 68, \"join\": 312, \"family\": 269, \"2k\": 433, \"history\": 243, \"ur\": 275, \"president\": 70, \"miles\": 51, \"royal\": 34, \"review\": 243, \"brothers\": 62, \"jason\": 33, \"sky\": 69, \"superbadass\": 6, \"caustic\": 19, \"goliath\": 6, \"skye\": 2, \"caucasian\": 1, \"boundary\": 1, \"wolves\": 43, \"lines\": 71, \"dozen\": 11, \"y\\u2019all\": 414, \"stick\": 78, \"kart\": 17, \"don\\u2019t\": 514, \"compete\": 42, \"motherfuckers\": 17, \"hating\": 43, \"gta\": 1540, \"y'all\": 358, \"stay\": 206, \"hatting\": 1, \"don\": 234, \"legit\": 69, \"pleasure\": 39, \"custom\": 87, \"themed\": 18, \"sureee\": 3, \"jobs\": 64, \"ln9snb7jsn\": 4, \"legitimate\": 14, \"anz\": 14, \"pez\": 4, \"playstationau\": 2, \"poscauk\": 1, \"aplenty\": 8, \"bencompetence\": 4, \"galore\": 6, \"apollo\": 8, \"benefiction\": 1, \"wtf\": 687, \"cricket\": 15, \"worst\": 594, \"hivemind\": 4, \"tarzan\": 5, \"hive\": 9, \"fennel\": 2, \"tarzan's\": 1, \"borderlands's\": 1, \"counting\": 32, \"dubbed\": 2, \"single\": 317, \"eight\": 24, \"mine\": 99, \"brutally\": 19, \"team\": 1258, \"industry\": 100, \"underpaid\": 5, \"shameful\": 21, \"underpaying\": 1, \"badly\": 83, \"who't\": 1, \"crossplay\": 41, \"weren't\": 42, \"waste\": 84, \"planning\": 62, \"repaint\": 4, \"tiny\": 30, \"tina\": 5, \"paint\": 64, \"tina's\": 1, \"post\": 410, \"list\": 313, \"children\": 97, \"nieces\": 7, \"nephews\": 6, \"acnh\": 11, \"regularly\": 23, \"where's\": 27, \"starve\": 6, \"wow\": 696, \"cod\": 367, \"kids\": 219, \"daughters\": 4, \"emulate\": 2, \"shopping\": 73, \"where'r\": 1, \"don'r\": 2, \"hobbies\": 1, \"do't\": 6, \"valentine's\": 14, \"box's\": 3, \"honey\": 27, \"buns\": 4, \"liters\": 5, \"dr\": 105, \"pepper\": 12, \"boys\": 170, \"boxes\": 34, \"rolls\": 28, \"tom\": 73, \"grocery\": 20, \"bottles\": 14, \"box'r\": 1, \"filled\": 58, \"beer\": 21, \"golf\": 25, \"ran\": 78, \"chin\": 7, \"smash\": 57, \"hammer\": 12, \"chaotic\": 24, \"newest\": 68, \"vcbrxrl46uy\": 6, \"hold\": 163, \"fustercluster\": 2, \"shields\": 5, \"mask\": 156, \"held\": 29, \"available\": 215, \"disq\": 11, \"3mi5yed\": 6, \"stores\": 149, \"straight\": 150, \"humor\": 33, \"humour\": 3, \"written\": 33, \"perfectly\": 70, \"goes\": 250, \"pitch\": 33, \"strikes\": 4, \"entrancing\": 3, \"adorable\": 29, \"summer\": 87, \"combination\": 38, \"hawk\": 9, \"she's\": 90, \"firehawk\": 5, \"blazehawk\": 5, \"117\": 13, \"tonyhawk\": 2, \"127\": 11, \"thats\": 121, \"dragon\": 81, \"term\": 44, \"romantic\": 5, \"bunch\": 84, \"rarely\": 36, \"therefore\": 44, \"impossible\": 72, \"reference\": 14, \"powerrangers\": 2, \"link\": 308, \"guitar\": 8, \"loan\": 5, \"copy\": 119, \"cannot\": 263, \"lent\": 2, \"pawn\": 9, \"whom\": 25, \"breakfast\": 15, \"possibly\": 91, \"sit\": 85, \"chair\": 57, \"flowing\": 2, \"sad\": 446, \"scans\": 2, \"september\": 85, \"comfortable\": 52, \"lounge\": 7, \"lancashire\": 4, \"cheshire\": 4, \"we\\u2019re\": 100, \"yoga\": 14, \"\\u200d\": 147, \"york\": 55, \"u5xpcqnesj\": 4, \"u5xqnesj\": 1, \"honor\": 66, \"joy\": 50, \"theater\": 12, \"1991\": 17, \"latins\": 4, \"anonymous\": 27, \"directed\": 24, \"diane\": 6, \"rodriguez\": 5, \"saddened\": 14, \"loss\": 79, \"hjlcwyey34\": 4, \"anonymous'\": 1, \"produced\": 38, \"theatre\": 8, \"based\": 345, \"novel\": 33, \"name\": 351, \"diana\": 2, \"pok\\u00e9mon\": 25, \"sims\": 18, \"spiderman\": 21, \"spyro\": 5, \"reignited\": 4, \"uuuh\": 6, \"bleh\": 6, \"ciaranstrange\": 4, \"sasspiria\": 1, \"orionsuccs\": 1, \"msmarquise8\": 1, \"regulated\": 11, \"festivala\": 1, \"orionsucks\": 1, \"benzmarquise8\": 1, \"2000\": 24, \"h\": 128, \"john\": 123, \"pokemon\": 73, \"that'm\": 10, \"plants\": 32, \"zombies\": 100, \"undertale\": 17, \"deltarune\": 5, \"deluxe\": 23, \"dibs\": 5, \"darkymaine\": 2, \"author\": 18, \"robang592\": 2, \"darune\": 1, \"world\": 1410, \"vampire\": 12, \"earliest\": 1, \"bravo\": 33, \"darth\": 5, \"filius\": 5, \"achievement\": 267, \"borderlands3\": 4, \"increased\": 46, \"gamerscore\": 6, \"595\": 11, \"40029\": 6, \"scored\": 21, \"success\": 86, \"gamesscore\": 1, \"overall\": 92, \"dart\": 18, \"philus\": 1, \"opened\": 41, \"border3\": 1, \"score\": 110, \"app\": 517, \"giveaway\": 156, \"gift\": 227, \"subs\": 61, \"congratz\": 5, \"ttv\": 13, \"danagor1129\": 6, \"dbd\": 5, \"marble\": 6, \"nerd\": 39, \"stoicflash\": 2, \"fbd\": 2, \"fbic\": 2, \"wii\": 27, \"receive\": 62, \"proceeds\": 1, \"blog\": 134, \"nightshade1245\": 5, \"2wv4khm\": 6, \"comic\": 18, \"whitney\": 1, \"international\": 98, \"loosely\": 2, \"focusing\": 9, \"waiting\": 279, \"buying\": 329, \"division\": 62, \"upgraded\": 17, \"graphics\": 332, \"knew\": 104, \"d2\": 21, \"updated\": 109, \"consoles\": 138, \"colours\": 8, \"however\": 118, \"shape\": 31, \"films\": 24, \"osborne\": 2, \"select\": 56, \"nuts\": 53, \"zombie\": 38, \"relate\": 17, \"wonder\": 163, \"bounce\": 6, \"nights\": 27, \"insanely\": 30, \"psi\": 11, \"rebound\": 1, \"stunningly\": 1, \"following\": 102, \"weekends\": 7, \"riding\": 19, \"da\": 66, \"'s\": 77, \"performance\": 213, \"aloy\": 4, \"zero\": 143, \"dawn\": 33, \"ashly\": 2, \"burch's\": 1, \"burch\": 1, \"ho\": 15, \"sanctuary\": 12, \"miguel\": 1, \"red\": 1840, \"switching\": 41, \"approaching\": 18, \"plains\": 1, \"let'a\": 2, \"sooooo\": 45, \"fixes\": 21, \"shutting\": 14, \"shutdown\": 14, \"tells\": 79, \"flag\": 83, \"101\": 19, \"remaster\": 56, \"34\": 13, \"07\": 145, \"23\": 72, \"bes\\u2026\": 10, \"toys\": 15, \"remasters\": 6, \"bes\": 20, \"justinkahnmusic\": 1, \"date\": 180, \"justinkmusic\": 1, \"tower\": 28, \"cover\": 108, \"850\": 1, \"1's\": 6, \"selling\": 359, \"60\": 157, \"education\": 24, \"sunday\": 96, \"funday\": 10, \"mad\": 283, \"man31\": 5, \"2013\": 89, \"throughout\": 52, \"2019\": 163, \"followed\": 42, \"seeker\": 5, \"dire\": 3, \"numbers\": 40, \"xookfj1iej\": 4, \"bleaker\": 1, \"fister\": 3, \"popular\": 123, \"wace\": 1, \"worse\": 323, \"xook1j\": 1, \"hmmmmmm\": 4, \"hmmmmmmmm\": 1, \"hmm\": 16, \"exception\": 9, \"ash\": 19, \"panels\": 8, \"tuned\": 34, \"week's\": 15, \"hello\": 228, \"reddit\": 80, \"flock\": 5, \"version\": 237, \"expect\": 130, \"related\": 83, \"certain\": 70, \"bear\": 72, \"sometimes\": 260, \"hardly\": 46, \"awful\": 105, \"hands\": 143, \"pro\": 365, \"subscribers\": 34, \"naturally\": 22, \"compare\": 29, \"shame\": 126, \"geforce\": 176, \"couldn't\": 152, \"bring\": 269, \"1obl\": 6, \"mlnsg4\": 6, \"googlestadia\": 10, \"hesitate\": 8, \"laid\": 12, \"eh\": 29, \"prices\": 84, \"usual\": 53, \"distribution\": 8, \"onto\": 80, \"cheers\": 24, \"didn\\u2018t\": 3, \"become\": 177, \"didn\": 67, \"rags\": 5, \"mostly\": 71, \"defend\": 22, \"laugh\": 117, \"writers\": 15, \"ic\": 8, \"especially\": 225, \"judge\": 57, \"experienced\": 42, \"acid\": 12, \"reflux\": 5, \"baths\": 4, \"experiencing\": 37, \"maed\": 5, \"dis\": 21, \"siren\": 5, \"proud\": 309, \"losing\": 193, \"reimagining\": 4, \"he\\u2019s\": 41, \"caves\": 5, \"formative\": 5, \"eagles\": 29, \"seven\": 28, \"batman\": 29, \"\\u00ab\": 36, \"sitting\": 79, \"reading\": 147, \"continuing\": 21, \"torquex\": 4, \"lilmermaidkayy\": 2, \"twitchsie\": 5, \"supportstreamz\": 9, \"supstreamers\": 10, \"imlivert\": 1, \"radio\": 96, \"xx\": 21, \"mum\": 24, \"crafted\": 8, \"skill\": 115, \"developed\": 29, \"carried\": 33, \"default\": 14, \"destiny\": 53, \"park\": 105, \"shut\": 157, \"blands\": 6, \"360\": 92, \"fourth\": 49, \"ready\": 264, \"friday\": 95, \"immensely\": 4, \"who'you\": 1, \"rail\": 1, \"greatest\": 235, \"looter\": 5, \"shooter\": 42, \"launching\": 44, \"website\": 192, \"riddance\": 6, \"release\": 466, \"given\": 139, \"gundam\": 4, \"nuclear\": 27, \"missile\": 12, \"launcher\": 18, \"cannon\": 7, \"dam\": 24, \"tank\": 52, \"viewers\": 88, \"pilotplaysgames\": 5, \"ycyvzsypg8\": 2, \"television\": 15, \"busy\": 54, \"mean\": 347, \"ive\": 110, \"heres\": 8, \"bald\": 18, \"hvzpuezfrc\": 5, \"switches\": 10, \"employment\": 3, \"balding\": 2, \"order\": 432, \"rage\": 72, \"outer\": 12, \"worlds\": 61, \"control\": 183, \"death\": 256, \"stranding\": 14, \"metro\": 39, \"exodus\": 5, \"gone\": 219, \"walking\": 51, \"strange\": 80, \"note\": 69, \"fifteen\": 2, \"2d\": 13, \"brigade\": 6, \"born\": 31, \"shadow\": 42, \"specific\": 26, \"got't\": 1, \"decent\": 109, \"progress\": 84, \"hee\": 7, \"southern\": 13, \"instrumental\": 5, \"recognition\": 18, \"congrats\": 113, \"duuuuude\": 4, \"ekym1unsg4\": 4, \"thiccfila\": 1, \"duuuuuuuude\": 1, \"slightly\": 69, \"women\": 194, \"truly\": 241, \"lordsgamingnet\": 2, \"plane\": 18, \"birthday\": 271, \"raid\": 125, \"strategy\": 51, \"sarcastic\": 6, \"comments\": 140, \"tab\": 42, \"sober\": 6, \"vodka\": 5, \"fbalfour\": 5, \"ot\": 19, \"herself\": 23, \"popped\": 17, \"weird\": 167, \"notes\": 55, \"nine\": 33, \"patrons\": 2, \"a'm\": 1, \"forgot\": 160, \"mention\": 92, \"appreciated\": 84, \"100\": 834, \"followers\": 107, \"jump\": 135, \"icekingroxas\": 6, \"dxpro25\": 2, \"warningsl\": 1, \"sl\": 6, \"queer\": 16, \"skillsharing\": 4, \"fascism\": 14, \"caring\": 13, \"communities\": 41, \"magnificent\": 16, \"sf\": 7, \"megelison\": 1, \"fight\": 176, \"mehison\": 1, \"calmer\": 1, \"sharing\": 113, \"skills\": 92, \"overcoming\": 7, \"solely\": 13, \"sports\": 151, \"members\": 84, \"monday\": 103, \"witness\": 20, \"ohhhh\": 5, \"interested\": 61, \"gop\": 19, \"shithead\": 3, \"spew\": 6, \"attempt\": 42, \"distort\": 6, \"biden\": 22, \"spin\": 41, \"matter\": 166, \"absurd\": 20, \"teachers\": 40, \"republican\": 29, \"scoundrels\": 2, \"desperate\": 24, \"alongside\": 21, \"heed\": 2, \"toy\": 14, \"bloody\": 126, \"t's\": 6, \"fitting\": 8, \"policies\": 30, \"exaggerated\": 1, \"claims\": 86, \"balex\": 5, \"entered\": 15, \"killed\": 264, \"finallevel\": 2, \"joined\": 87, \"himself\": 84, \"mr\": 66, \"disk\": 23, \"despise\": 26, \"sanic\": 5, \"franchise\": 214, \"begins\": 28, \"sekiro\": 8, \"poorly\": 48, \"translated\": 16, \"randomisation\": 4, \"letofski\": 5, \"dying\": 153, \"blue\": 143, \"randomass\": 5, \"dye\": 11, \"sponsor\": 30, \"coward\": 11, \"du\": 11, \"8im53nifx6\": 1, \"playthroubegins\": 1, \"seho\": 1, \"transfer\": 36, \"ward\": 10, \"xenoblade\": 5, \"releasing\": 62, \"thr\": 13, \"catfights\": 5, \"chromatica\": 5, \"ph\": 17, \"govt\": 49, \"burns\": 14, \"admin\": 21, \"1lxkxls9c8\": 4, \"fashing\": 1, \"swim\": 23, \"goal\": 106, \"1lxkx9c8\": 1, \"sucked\": 56, \"rises\": 17, \"fit\": 90, \"shitting\": 30, \"slayer3000bot\": 5, \"soundtracks\": 25, \"doom\": 75, \"eternal\": 27, \"stuck\": 175, \"arkham\": 15, \"knight\": 31, \"craziness\": 12, \"commences\": 3, \"november\": 117, \"what\\u2019s\": 83, \"moments\": 280, \"friggin\": 19, \"madness\": 26, \"starts\": 95, \"happen\": 159, \"scary\": 83, \"including\": 209, \"mid\": 73, \"change\": 389, \"city\": 212, \"person\": 343, \"moron\": 11, \"maliwan\": 10, \"circle\": 28, \"slaughter\": 11, \"heavies\": 3, \"badass\": 33, \"troopers\": 4, \"kidding\": 48, \"designet\": 1, \"bathroopers\": 1, \"hearbox\": 1, \"malivan\": 1, \"slaugter\": 1, \"accidents\": 8, \"trupers\": 1, \"technically\": 11, \"ga\": 12, \"girls\": 95, \"moon\": 23, \"gaige\": 9, \"lunged\": 3, \"revolver\": 14, \"whispered\": 4, \"chest\": 16, \"inferior\": 16, \"mordecai\": 5, \"leg\": 37, \"76\": 27, \"spectators\": 9, \"turning\": 69, \"pounced\": 2, \"mordechai\": 1, \"whistled\": 1, \"breasts\": 6, \"eclipse\": 1, \"sick\": 277, \"sore\": 7, \"stretch\": 7, \"smiled\": 2, \"barbie\": 11, \"screamed\": 11, \"yooooo\": 20, \"thick\": 14, \"regrets\": 12, \"schedule\": 52, \"wed\": 5, \"july\": 98, \"22nd\": 5, \"3pm\": 13, \"22\": 93, \"module\": 4, \"00\": 146, \"wednesday\": 50, \"blend\": 2, \"service\": 542, \"festival\": 51, \"design\": 212, \"tons\": 40, \"improvements\": 20, \"everywhere\": 107, \"painful\": 25, \"massive\": 197, \"continues\": 75, \"disrespect\": 63, \"disregard\": 1, \"\\u2014\": 123, \"balance\": 49, \"storytelling\": 13, \"poor\": 140, \"machine\": 79, \"considering\": 41, \"finishing\": 30, \"university\": 46, \"regardless\": 25, \"epxvhmelh1\": 4, \"dammit2h3ll\": 4, \"graduated\": 2, \"nevertheless\": 16, \"certainty\": 3, \"fi\": 17, \"xvhmelh1\": 1, \"sister\": 48, \"aiming\": 14, \"shouldn't\": 52, \"shooting\": 172, \"should't\": 3, \"dh\": 16, \"legendaries\": 9, \"artifacts\": 10, \"relics\": 4, \"rmtbl5\": 6, \"legendars\": 1, \"historical\": 19, \"ancient\": 40, \"dance\": 40, \"resources\": 21, \"dreams\": 47, \"advancement\": 4, \"minor\": 16, \"annoyance\": 4, \"per\": 120, \"se\": 45, \"characterization\": 4, \"advance\": 15, \"nuisance\": 2, \"characterizing\": 1, \"promotion\": 5, \"slight\": 7, \"irritation\": 1, \"excessive\": 8, \"companions\": 2, \"kept\": 100, \"beautifully\": 13, \"safely\": 17, \"baby\": 625, \"unable\": 90, \"forums\": 42, \"figured\": 42, \"boarderlands\": 6, \"speaking\": 39, \"j\": 238, \"middle\": 131, \"npcs\": 14, \"place\": 338, \"posts'm\": 1, \"means\": 196, \"apparent\": 11, \"connect\": 118, \"shift\": 45, \"submitted\": 16, \"ticket\": 66, \"respond\": 28, \"answer\": 78, \"shiftstatus\": 1, \"response\": 132, \"december\": 40, \"speeding\": 3, \"nissan\": 7, \"leafy\": 4, \"videos\": 250, \"pretense\": 3, \"observations\": 5, \"gotten\": 113, \"uses\": 97, \"skype\": 27, \"humors\": 3, \"under\": 245, \"pretext\": 2, \"deteriorated\": 2, \"limits\": 9, \"pretending\": 17, \"skeleton\": 23, \"scared\": 86, \"i'j\": 1, \"progressively\": 3, \"crying\": 86, \"nominated\": 20, \"rep\": 41, \"reporters\": 2, \"isn\": 52, \"ava\": 17, \"fulfil\": 1, \"fell\": 76, \"arin\": 6, \"snarly\": 4, \"333\": 4, \"hehe\": 12, \"yass\": 1, \"behavior\": 41, \"inside\": 146, \"call\": 1415, \"videogamecrashception\": 4, \"leo\": 12, \"h9jup8kt9wu\": 5, \"crashception\": 1, \"attacks\": 45, \"h9jup89wu\": 1, \"arcade\": 28, \"designs\": 27, \"imitations\": 4, \"xboxpope\": 4, \"projects\": 24, \"3d\": 67, \"interaction\": 29, \"register\": 58, \"ammo\": 21, \"regen\": 7, \"properly\": 97, \"bullets\": 34, \"enemies\": 31, \"soon\": 411, \"plssssss\": 5, \"rain\": 37, \"plssss\": 1, \"ammunition\": 3, \"efficiently\": 6, \"hardware\": 80, \"don'at\": 2, \"does't\": 2, \"glow\": 17, \"hunt\": 38, \"canofworms\": 11, \"bookshop\": 11, \"daily\": 255, \"li\": 138, \"boo\\u2026\": 2, \"boo\": 4, \"gutterbookshop\": 1, \"wstonesdurham\": 1, \"gonesdurham\": 1, \"club\": 116, \"2012\": 80, \"angeles\": 7, \"copyright\": 21, \"looting\": 27, \"teegan\": 5, \"plundering\": 3, \"fech\": 9, \"medium\": 45, \"killing\": 189, \"spree\": 4, \"y'know\": 9, \"bless\": 45, \"keeping\": 79, \"frenzy\": 5, \"secure\": 17, \"spjeedhwkd\": 2, \"killer\": 45, \"stud\": 5, \"operation\": 46, \"sunny\": 9, \"serial\": 10, \"masterpiece\": 68, \"anointed\": 9, \"cyro\": 5, \"infinity\": 10, \"rpl41m\": 5, \"anoindary\": 1, \"spear\": 5, \"standard\": 83, \"phase\": 31, \"videogame\": 28, \"jack\": 58, \"slap\": 42, \"clapped\": 11, \"cinnamonjus\": 4, \"sending\": 71, \"package\": 71, \"ton\": 56, \"6356682\\u2026\": 3, \"6356682\": 1, \"material\": 39, \"wore\": 15, \"tannis\": 6, \"contributed\": 2, \"united\": 77, \"revolution\": 21, \"pashtun\": 6, \"theglobepost\": 4, \"01\": 124, \"pas\\u2026\": 2, \"pas\": 5, \"western\": 22, \"tribal\": 4, \"culture\": 50, \"moan\": 6, \"abysmal\": 16, \"realised\": 33, \"didn\\u2019t\": 159, \"whittle\": 4, \"enemy\": 71, \"that\\u2019s\": 214, \"stingy\": 6, \"catastrophically\": 1, \"realise\": 23, \"knock\": 14, \"decline\": 13, \"realized\": 71, \"destroy\": 90, \"whine\": 5, \"ventures\": 6, \"kansas\": 11, \"kan\": 12, \"mo\": 21, \"delightful\": 12, \"plate\": 7, \"toasted\": 6, \"ravioli\": 5, \"nytimes\": 47, \"03\": 82, \"jeligon\": 2, \"franklin\": 16, \"counties\": 5, \"butter\": 2, \"tasting\": 1, \"baked\": 2, \"rocky\": 1, \"facing\": 57, \"meal\": 10, \"odd\": 44, \"thrown\": 35, \"unique\": 51, \"introduced\": 32, \"floating\": 15, \"scare\": 17, \"advice\": 52, \"known\": 89, \"screw\": 66, \"xbox\\u2019s\": 4, \"i\\u2019ll\": 106, \"there\\u2019s\": 65, \"xboxes\": 9, \"removed\": 109, \"servers\": 644, \"ti\": 64, \"learning\": 117, \"evidently\": 3, \"install\": 75, \"shooty\": 6, \"mclootyguns\": 5, \"solo'd\": 3, \"takedown\": 9, \"torgue's\": 4, \"slaughterhouse\": 6, \"3000\": 35, \"intense\": 54, \"fps\": 221, \"gameplay\": 436, \"mclootiguns\": 1, \"met\": 48, \"solo'and\": 1, \"torgue'd\": 